"CANCEL_BUTTON" = "Cancelar";
"CONTINUE_BUTTON" = "Continuar";
"SKIP_BUTTON" = "Ignorar";
"TRY_AGAIN_BUTTON" = "Tentar Novamente";

/* warnings about the battery shown after the first panel */
"BATTERY_WARNING_TITLE" = "Seu Mac está funcionando com a carga da bateria.";
"BATTERY_WARNING" = "Ligue o seu adaptador de alimentação à tomada e conecte-o ao seu computador antes de transferir suas informações.";

/* status messages when waiting for FireWire connection in Step 2 */
"STATUS_FINDING_SYSTEMS" = "Buscando sistemas…";
"STATUS_WAITING_FIREWIRE" = "Aguardando que o seu Mac antigo reinicie…";
"STATUS_FOUND_FIREWIRE" = "Foi estabelecida uma conexão FireWire.";
"STATUS_RESTART" = "Reinicie seu Mac antigo enquanto mantém pressionada a tecla \"T\"";
"STATUS_WAITING_DISKS" = "Aguardando que os discos apareçam…";

/* problems connecting over FireWire */
"NO_VALID_SYSTEMS_TITLE" = "Não há nenhuma versão do Mac OS X disponível em seu antigo Mac.";
"NO_VALID_SYSTEMS" = "Você somente pode transferir informações de um Mac que tenha o Mac OS X instalado.\n\nClique em Continuar para continuar tentando ou clique em Cancelar para interromper o processo da transferência.";
"TDM_WARNING_TITLE" = "O Assistente de Configuração não pode conectar-se ao outro Mac.";
"TDM_WARNING" = "Seu Mac antigo talvez não consiga conectar-se com este Mac usando FireWire.\n\nClique em Continuar para tentar novamente ou clique em Cancelar para interromper.";

"NO_TRANSFERABLE_SYSTEMS_TITLE" = "O Mac OS X não foi encontrado no volume selecionado.";
"NO_TRANSFERABLE_SYSTEMS_INTERNAL" = "Você somente pode transferir informações de um Mac que tenha o Mac OS X instalado.";

/* "Hard drive" on "System" */
"SYSTEM_NAME_FORMAT" = "%2$@ em %1$@";
"SYSTEM_NAME_FORMAT_NO_DISK" = "%@";
"NO_SYSTEMS" = "Nenhum sistema foi encontrado.";
"ONLY_OLD_SYSTEMS" = "Sistema Antigo";
"CUSTOMIZE_PANEL_TITLE_INTERNAL" = "Transfira Suas Informações";
"NETWORK_SETTINGS" = "Rede e outros ajustes";
"APPLICATIONS" = "Pasta Aplicativos";
"FILES_FOLDERS" = "Arquivos e pastas em \"%@\"";
"FILES_FOLDERS_NO_VOLUME" = "Arquivos e pastas";
"USERS" = "Usuários";
"OTHER_DISKS" = "Outros discos rígidos";
"STATIC_IP_WARNING" = "\nO seu endereço IP estático não será transferido.";
"FILEVAULT_WARNING_LONG" = "Contas de usuário protegidas por FileVault não podem ser transferidas para um Mac que tenha contas de usuário existentes.";
"FILEVAULT_WARNING" = "\nEsta conta de usuário está protegida por FileVault e não pode ser migrada.";
"HOME_NOT_COPIED_WARNING" = "\nEsta pasta pessoal compartilhada não precisa ser copiada.";

"REMAINING_HOURS" = "%d horas";
"REMAINING_HOUR" = "%d hora";
"REMAINING_MINS" = "%d minutos";
"REMAINING_MIN" = "%d minuto";	
"REMAINING_HOURS_AND_MINS" = "Cerca de %@ e %@ restantes";
"REMAINING_ABOUT" = "Cerca de %@ restantes";
"REMAINING_LESS_MIN" = "Falta menos de um minuto";

"SEL_ITEMS" = "Itens Selecionados: %@";
"TRANSFER" = "Transferir";

"GB" = "%.1f GB";
"MB" = "%.1f MB";			
"KB" = "%.1f KB";

"MOREINFO" = "Saiba Mais";
"MORE_INFO" = "Mais Informações";
"SKIP" = "Ignorar Transferência";

"CABLE_DISCONNECTED" = "O cabo FireWire está desconectado.";
"NO_TDM_CABLE_CONNECTED" = "O modo de disco de destino finalizou.";
"NO_TDM_CABLE_DISCONNECTED" = "O modo de disco de destino finalizou.";

"CREATE_AIRPORT_NETWORK" = "Criar Rede AirPort";

"USER_CONFLICT_EXPLAIN" = "A conta de usuário “%1$@” (nome da conta “%2$@”) que você está transferindo tem o mesmo nome de uma conta existente no seu computador.";

"TRANSFER_ERROR_TITLE" = "Ocorreu um erro que está impedindo que as suas informações sejam transferidas.";
"TRANSFER_ERROR" = "Clique em Ignorar para interromper a transferência e continuar a configurar o seu Mac ou verifique se o cabo FileWire e o cabo de alimentação estão corretamente conectados e clique em Tentar Novamente.";

"CANCELING_MIGRATION" = "Cancelando Migração…";

"NETWORK_TRANSFER_ERROR" = "Ocorreu um erro de rede que está impedindo que as suas informações sejam transferidas.";

"BROKEN_APPS" = "Talvez seja preciso reinstalar o(s) seguinte(s) aplicativo(s):";
"FILE_ERRORS" = "Houve problemas na transferência do(s) seguinte(s) arquivo(s):";
"OTHER_WARNINGS" = "Erros e Avisos";

"TRANSFER_FAILED" = "A transferência terminou, mas alguns arquivos não foram transferidos. Você pode desconectar o cabo FireWire agora e desligar seu antigo Mac pressionando o botão de força.";

"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Usar Ethernet";
"AIRPORT_SETUP_BUTTON_TITLE" = "Usar AirPort";
"PLEASE_JOIN_WIRELESS_NETWORK_ON_OLD_MAC" = "Conectar-se a mesma rede AirPort deste computador (%@).";

"NETWORK_ERROR_SHEET_TITLE" = "A conexão de rede falhou.";
"NETWORK_ERROR_SHEET_INTERNAL" = "Houve um erro ao conectar-se à rede, por isso as informações do outro Mac não puderam ser acessadas. Clique em Mais Informações para obter informações sobre como conectar-se ao outro Mac.";

"PAIR_SCANNING" = "Procurando outros computadores…";
"PAIR_CONNECTED" = "Conectado com êxito ao outro Mac…";

"BACKUP_SOURCE_CLICK_TO_CONNECT_FORMAT" = "Clique em Continuar para conectar-se a “%@.”";
"BACKUP_SOURCE_NOT_AVAILABLE_FORMAT" = "Não há nenhum backup do Time Machine disponível em “%@.” Selecione um volume diferente.";
"BACKUP_SOURCE_NO_SELECTION" = "Selecione um volume e clique em Continuar.";

"BACKUP_SOURCE_CONNECT_SHEET_TITLE_FORMAT" = "Digite um nome de usuário e senha para “%@.”";
"BACKUP_SOURCE_CONNECT_SHEET_SINGLE_PASSWORD_TITLE_FORMAT" = "Digite uma senha para “%@.”";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED" = "A conexão falhou.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_MESSAGE" = "Certifique-se de que o seu nome de usuário e senha estão corretos e depois clique em Conectar para tentar novamente.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_SINGLE_PASSWORD_MESSAGE" = "Certifique-se de que sua senha está correta e depois clique em Conectar para tentar novamente.";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECTING" = "Conectando...";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECT_BUTTON" = "Conectar";
"BACKUP_SOURCE_CONNECT_SHEET_TRY_AGAIN_BUTTON" = "Tentar Novamente";

"BACKUP_SOURCE_CHECK_SHEET_FAILED_TITLE" = "Não há nenhum backup do Time Machine disponível neste volume.";
"BACKUP_SOURCE_CHECK_SHEET_FAILED" = "Selecione um volume diferente ou conecte utilizando um nome de usuário diferente.";
"BACKUP_SOURCE_CHECK_SHEET_OK_BUTTON" = "OK";

"BACKUP_SOURCE_JOIN_BUTTON" = "Unir-se…";

"BACKUP_SOURCE_FOUND_ZERO" = "Nenhum backup do Time Machine foi encontrado";
"BACKUP_SOURCE_FOUND_ONE" = "1 backup do Time Machine encontrado";
"BACKUP_SOURCE_FOUND_MANY_FORMAT" = "%d backups do Time Machine encontrados";

"BACKUP_SOURCE_AVAILABLE_ZERO" = "Nenhum backup do Time Machine está disponível";
"BACKUP_SOURCE_AVAILABLE_ONE" = "1 backup do Time Machine disponível";
"BACKUP_SOURCE_AVAILABLE_MANY_FORMAT" = "%d backups do Time Machine disponíveis";

"BACKUP_REQUIRES_LOGIN" = "requer início de sessão";
"BACKUP_CONNECTED" = "conectado(a)";

